"SIP accounts" = "My accounts";
"Run assistant" = "شغّل المرشد";
"Account 1" = "Account 1";
"Account 2" = "Account 2";
"Account 3" = "Account 3";
"Account 4" = "Account 4";
"Account 5" = "Account 5";
"Settings" = "الإعدادات";
"Enable video" = "تفعيل الفيديو";
"Audio" = "الصوت";
"Video" = "الفيديو";
"Call" = "الاتصال";
"Network" = "الشبكة";
"Tunnel" = "النفق";
"Advanced" = "متقدم";
"Development debug actions" = "إجراءات التنقيح خلال التطوير";
"Release core" = "Release core";
"Clear cache" = "إفراغ المخبأ";
"Battery alert" = "إنذار البطارية";
"Flush downloaded images" = "Flush downloaded images";
"Auto answer call immediately" = "Auto answer call immediately";
